/* Localized versions of Info.plist keys */
CFBundleName = "CocoaOMEnu";
CFBundleShortVersionString = "CocoaOMEnu version 3.0";
CFBundleGetInfoString = "CocoaOMEnu version 3.0, Copyright 2002-2006 Gururi";
NSHumanReadableCopyright = "Copyright 2002-2006 Gururi\nCocoaOMEnu adds the menu for OME to the menu bar.";
CFBundleDisplayName = "CocoaOMEnu";
